<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Адресат для получения всех писем вне production
    |--------------------------------------------------------------------------
    |
    | Все письма будут отправлены на заданный ниже 'address', пока приложение
    | не развернуто в окружении production.
    | Значение Global "To" Address игнорируется.
    |
    */

    'to' => [
        'address' => null,
        'name' => null,
    ],

];
